package jhlee.bluemarble;

public class Global {
	static final String mHost = "boom1492.iptime.org";
	static final String[] mFields = {"출발", "중국 타이페이", "황금열쇠", "홍콩", "필리핀 마닐라", "대한민국 제주도", "싱가포르",
		"황금열쇠", "이집트 카이로", "터키 이스탄불" , "무인도", "그리스 아테네", "황금열쇠", "덴마크 코펜하겐",
		"스웨덴 스톡홀름", "콩코드 여객기", "스위스 취리히", "황금열쇠", "독일 베를린", "캐나다 몬트리올", "사회복지기금 접수처",
		"아르헨티나 부에노스아이레스", "황금열쇠", "브라질 상파울루", "오스트레일리아 시드니", "대한민국 부산", "미국 하와이", "포르투갈 리스본", "퀸 엘리자베스 호",
		"스페인 마드리드", "우주여행", "일본 도쿄", "컬럼비아 호", "프랑스 파리", "이탈리아 로마", "황금열쇠", "영국 런던", "미국 뉴욕", "사회복지기금 내는 곳",
		"대한민국 서울"
	};
}
